tap "homebrew/cask"

brew "asdf"
brew "docker"
brew "ffmpeg"
brew "ghq"
brew "git-flow"
brew "hub"
brew "imagemagick"
brew "jq"
brew "mint"
brew "mise"
brew "peco"
brew "watchman"
brew "zsh-autosuggestions"

cask "charles"
cask "discord"
cask "dropbox"
cask "insomnia"
cask "figma"
cask "fork"
cask "slack"
cask "visual-studio-code"
cask "xcodes"
cask "zoom"
