tap "homebrew/cask"

brew "carthage"
brew "cocoapods"
brew "ffmpeg"
brew "ghq"
brew "git-flow"
brew "goenv"
brew "hub"
brew "imagemagick"
brew "jenv"
brew "jq"
brew "mint"
brew "nvm"
brew "peco"
brew "rbenv"
brew "ruby-build"
brew "watchman"
brew "zsh-autosuggestions"

cask "charles"
cask "dropbox"
cask "insomnia"
cask "jasper"
cask "kindle"
cask "figma"
cask "fork"
cask "notion"
cask "sequel-ace"
cask "visual-studio-code"
cask "xcodes"
